export const CONTRACT_OFFER_CONTENT = `Публичная оферта
(ОБ ИСПОЛЬЗОВАНИИ ФИЗИЧЕСКИМИ ЛИЦАМИ ПОДАРОЧНЫХ СЕРТИФИКАТОВ)
Настоящая Оферта действует на всей территории Российской Федерации с даты опубликования
Дата опубликования «28» февраля 2023г.
1.ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ
1.1.В рамках настоящей Оферты нижеприведенные термины используются в
следующем значении:
а). Акцепт Оферты - полное и безоговорочное принятие Оферты путем совершения действий,
указанных в разделе 3 Оферты. Акцепт Оферты создает Предварительный договор.
б). Информационная система – база данных Продавца, содержащая информацию о принятых от
Плательщиков денежных средствах, переданных Плательщикам Подарочных картах и Электронных
подарочных сертификатах, использованных Покупателями Подарочных картах, Электронных
подарочных сертификатах.
в). Аванс — сумма денежных средств, предоставленная Продавцу Плательщиком в счет
причитающихся с Плательщика или Покупателя по Основному договору платежей, в доказательство
заключения Предварительного договора и в обеспечение его исполнения.
г). Основной договор – договор розничной купли-продажи, заключаемый между Продавцом и
Держателем карты, Обладателем Электронного подарочного сертификата на указанных ниже
условиях, согласованных в Предварительном договоре.
д). Оферта - настоящий документ, опубликованный в сети Интернет по адресу:
www.svyaznoy.ru www.euroset.ru
е). Покупатель (Держатель карты, Обладатель Электронного подарочного сертификата) –
физическое лицо, получившее Карту, либо ЭПС, от Продавца, его партнера, либо Плательщика и
имеющее право требовать от Продавца заключения Основного договора с зачетом суммы Аванса в
счет оплаты Товара.
ж). Плательщик – физическое или юридическое лицо, заключившее с Продавцом
Предварительный договор на основании настоящей Оферты.
з). Подарочная карта (Карта) - выдаваемая Плательщику в подтверждение заключения
Предварительного договора и содержащая в обязательном порядке следующие реквизиты:
наименование эмитента Подарочной карты, номер Подарочной карты, номинал платежа (в случае
получения Подарочной карты с гибким номиналом информация о номинале платежа на такой
карте не содержится), штрих- код, указание на срок действия Подарочной карты. Подарочная карта
является собственностью Продавца.
и). Предварительный договор - заключаемый на основании настоящей Оферты договор, в
соответствии с условиями которого Продавец принимает на себя обязательство, а Держатель
карты, либо обладатель Электронного подарочного сертификата, вправе требовать от Продавца
заключения в будущем договора розничной купли-продажи (Основной договор) на условиях,
предусмотренных ниже в п. 2.1.
к). Товар – реализуемые Продавцом средства связи, бытовая техника, портативная техника и
аксессуары к ним. Не являются Товарами по смыслу настоящей оферты карты экспресс оплаты, SIMкарты, услуги компании по приему платежей и другие услуги, а также продукция марки Apple, за
исключением случаев, когда продукция марки Apple приобретена с использованием Подарочной
Карты, купленной в Точке продаж.
л). Точка продаж – обособленное подразделение Продавца в котором осуществляется реализация
товаров и услуг.
м). Электронный подарочный сертификат (ЭПС) - не персонифицированный документ в виде
уникального электронного номера и буквенно-цифрового ПИН-кода, передаваемый Плательщику
в подтверждение заключения Предварительного договора, содержащий информацию о своем
номинале и сроке действия.
1.2. В Оферте могут быть использованы термины, не определенные в п.1.1. Оферты. В этом случае
толкование такого термина производится в соответствии с текстом Оферты.
2.ПРЕДМЕТ ДОГОВОРА
2.1. В соответствии со статьей 429 Гражданского кодекса российской Федерации, предметом
Предварительного договора являются права и обязанности Продавца и Плательщика, связанные с
заключением в будущем договора розничной купли-продажи (Основной договор) на условиях п. 3
настоящей Оферты.
3.УСЛОВИЯ ЗАКЛЮЧЕНИЯ ПРЕДВАРИТЕЛЬНОГО ДОГОВОРА
3.1. Обязательным условием заключения Предварительного договора является внесение
Плательщиком Аванса Продавцу на условиях, изложенных в настоящей Оферте, исходя из наличия
у Продавца, либо его партнера, Подарочных карт и ЭПС в момент обращения Плательщика.
3.2. Предварительный договор считается заключённым с момента внесения Плательщиком Аванса,
который отражается в Информационной системе Продавца, либо его партнера, после чего
Плательщику выдается Подарочная карта, либо ЭПС.
4.ПОРЯДОК ЗАКЛЮЧЕНИЯ ОСНОВНОГО ДОГОВОРА (ПРИОБРЕТЕНИЯ ТОВАРА С
ИСПОЛЬЗОВАНИЕМ ПОДАРОЧНОЙ КАРТЫ, ЭЛЕКТРОННОГО ПОДАРОЧНОГО СЕРТИФИКАТА)
4.1. Плательщик вправе передать Подарочную карту, ЭПС любому физическому лицу, после чего
такое лицо приобретает права и обязанности Держателя карты, Обладателя ЭПС.
4.2. Плательщик подтверждает, что лицо, которое предъявит Подарочную карту, ЭПС в целях
приобретения Товара, будет владеть такой картой, ЭПС на законных основаниях.
4.3. Держатель карты, Обладатель ЭПС вправе требовать от Продавца заключения Основного
договора и зачета суммы Аванса в счет цены Товара: для использования Подарочной карты, ЭПС в
целях оплаты выбранного Товара Покупатель обязан передать карту, ЭПС Продавцу. Продавец в
присутствии Держателя карты, Обладателя ЭПС делает запрос в Информационную систему для
получения сведений о действительности карты, ЭПС и размере внесённого Плательщиком Аванса.
После получения подтверждения Информационной системы Продавец заключает с Покупателем
договор розничной купли-продажи, при этом, в случае, когда размер внесенного Плательщиком
Аванса (номинал Карты, ЭПС) меньше стоимости Товара, Покупатель обязан доплатить
образовавшуюся разницу, а в случае, когда размер внесенного Плательщиком Аванса (номинал
Карты, ЭПС) больше стоимости Товара, образовавшаяся разница Покупателю не возмещается.
8. СРОК ДЕЙСТВИЯ И ИЗМЕНЕНИЕ УСЛОВИЙ ОФЕРТЫ
8.1. Оферта вступает в силу с момента опубликования ее текста в сети Интернет по адресу:
www.svyaznoy.ru и действует до момента отзыва Оферты Продавцом.
8.2. Продавец оставляет за собой право внести изменения в условия Оферты и/или отозвать Оферту
в любой момент по своему усмотрению. В случае внесения Продавцом изменений в Оферту, такие
изменения вступают в силу с момента опубликования, если более поздний срок вступления
изменений в силу не определен дополнительно при их опубликовании.
9.СРОК ДЕЙСТВИЯ И ИЗМЕНЕНИЕ ПРЕДВАРИТЕЛЬНОГО ДОГОВОРА
9.1. Предварительный договор действует в течение 12 (двенадцати) месяцев с момента Акцепта
Оферты.
9.2. По истечении срока действия Предварительного договора Плательщик и/или Держатель карты,
Обладатель ЭПС утрачивают право требовать заключения Основного договора и зачета суммы
Аванса в счет цены Товара.
9.3. Внесение изменений в Оферту не влечет за собой внесение этих изменений в заключенный и
действующий между Продавцом и Плательщиком Предварительный договор.
10.РАСТОРЖЕНИЕ ПРЕДВАРИТЕЛЬНОГО ДОГОВОРА
10.1.Предварительный договор может быть расторгнут Плательщиком и/или Держателем карты,
Обладателем ЭПС только в случае существенного нарушения Предварительного договора
Продавцом.
11. РЕКВИЗИТЫ ПРОДАВЦА
ООО «Сеть Связной»
Адрес местонахождения: 123007, г. Москва, 2-й Хорошёвский проезд, дом 9, корпус 2, этаж 5,
комната 4
ОГРН 1057748288850
ИНН /КПП: 7714617793/997350001
Тел.: 8-800-222-09-94, +7(495)287-00-00
Адрес web-сайта www.svyaznoy.ru`;
