export const privacyPolicy = `1. Основные термины и определения
В настоящей политике используются следующие основные понятия:
персональные данные - любая информация, относящаяся к прямо или косвенно определенному, или
определяемому физическому лицу (субъекту персональных данных);
персональные данные, разрешенные субъектом персональных данных для распространения, -
персональные данные, доступ неограниченного круга лиц к которым предоставлен субъектом персональных
данных путем дачи согласия на обработку персональных данных, разрешенных субъектом персональных данных
для распространения в порядке, предусмотренном Федеральным законом от 27.07.2006 N 152-ФЗ (далее -
персональные данные, разрешенные для распространения);
оператор персональных данных (оператор) - государственный орган, муниципальный орган, юридическое или
физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие
обработку персональных данных, а также определяющие цели обработки персональных данных, состав
персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными. В
рамках настоящей Политики Оператором обработки персональных данных (оператором) является Общество с
ограниченной ответственностью «Сеть Связной»;
обработка персональных данных - любое действие (операция) или совокупность действий (операций),
совершаемых с использованием средств автоматизации или без использования таких средств с персональными
данными, включая: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение),
извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование,
удаление, уничтожение персональных данных;
автоматизированная обработка персональных данных - обработка персональных данных с помощью средств
вычислительной техники;
распространение персональных данных - действия, направленные на раскрытие персональных данных
неопределенному кругу лиц;
предоставление персональных данных - действия, направленные на раскрытие персональных данных
определенному лицу или определенному кругу лиц;
блокирование персональных данных - временное прекращение обработки персональных данных (за
исключением случаев, если обработка необходима для уточнения персональных данных);
уничтожение персональных данных - действия, в результате которых становится невозможным восстановить
содержание персональных данных в информационной системе персональных данных и (или) в результате
которых уничтожаются материальные носители персональных данных;
обезличивание персональных данных - действия, в результате которых становится невозможным без
использования дополнительной информации определить принадлежность персональных данных конкретному
субъекту персональных данных;
информационная система персональных данных - совокупность содержащихся в базах данных персональных
данных и обеспечивающих их обработку информационных технологий и технических средств;
трансграничная передача персональных данных - передача персональных данных на территорию
иностранного государства органу власти иностранного государства, иностранному физическому лицу или
иностранному юридическому лицу.
Программа клиентской лояльности — комплекс взаимосвязанных действий и мероприятий, предоставляющих
возможность Участникам при совершении покупок товаров (работ, услуг) у партнеров, Управляющей Компании,
а также за выполнение определенных действий в рамках акций программы клиентской лояльности получать
Баллы, определяющие объем прав Участника на особые условия обслуживания у партнеров, Управляющей
Компании.
Карта Участника — неименная бессрочная карта, выпускаемая в форме, выбираемой по усмотрению Клуба (в
т.ч. в электронной форме - Виртуальная карта Участника и в формате пластиковой карты), обладающая 
уникальным в рамках программы клиентской лояльности номером, который используется для идентификации
Участника Клуба в Базе Данных, с магнитной полосой/штрих кодом/микропроцессором/уникальным номером,
выдаваемая Участнику, согласившемуся с правилами участия в программе клиентской лояльности в порядке,
предусмотренном такими правилами. Виртуальная карта Участника предназначена для использования
Участником Клуба в целях реализации прав на особые условия обслуживания исключительно в соответствии с
условиями определенных акций, организуемых Клубом, и/ или при покупке товаров (услуг, работ) в рамках
Программы клиентской лояльности, реализуемых посредством сети Интернет.
Участник Программы клиентской лояльности, Участник - физическое лицо, достигшее 14 лет, имеющее
документ, удостоверяющий личность, держатель карты Участника, либо имеющее намерение вступить в
программу клиентской лояльности и стать держателем карты Участника (потенциальный участник).
Сайты Оператора - интернет-сайты, используемые Оператором для ведения своей деятельности, на которых
может осуществляться сбор персональных данных.
2. Общие положения
ООО «Сеть Связной», основываясь на целях безусловного выполнения требований законодательства РФ и
поддержания своей деловой репутации, считает своими задачами исполнение принципов справедливости,
законности, конфиденциальности, безопасности при обработке персональных данных.
Настоящая политика в отношении обработки персональных данных разработана с учетом требований
Конституции РФ, законодательных, нормативных документов и правовых актов Российской Федерации в области
персональных данных, а также:
 определяет основные принципы, цели и способы обработки ООО «Сеть Связной» персональных данных,
состав субъектов персональных данных и их права;
 действия ООО «Сеть Связной» при обработке персональных данных, а также меры по защите
персональных данных и контролю за соблюдением требований законодательства и данной политики;
 является общедоступным документом, в котором декларируется деятельность ООО «Сеть Связной» при
обработке персональных данных.
2.1. Информация об Операторе
Наименование: Общество с ограниченной ответственностью
«Сеть Связной»
ИНН/ КПП 7714617793 / 997350001
ОГРН 1057748288850
Адрес места нахождения: 123007, г. Москва, проезд Хорошёвский 2-й, д. 9, корп. 2, эт. 5, комн. 4
Телефон: Тел. +7 (495) 287-03-33; 8-800-222-09-94
Реестр операторов персональных
данных:
https://rkn.gov.ru/personal-data/register/
Регистрационный номер: № 77-14-002844
Дата и основание внесения оператора
в реестр:
Приказ № 188 от 26.09.2014
2.2. Правовые основания обработки персональных данных
Данная политика в отношении обработки персональных данных составлена во исполнение Федерального
закона от 27 июля 2006 года № 152-ФЗ «О персональных данных». Правовыми основаниями обработки
персональных данных являются следующие нормативно-правовые акты РФ:
 Конституция Российской Федерации;
 Трудовой кодекс Российской Федерации;
 Гражданский кодекс Российской Федерации;
 Налоговый кодекс Российской Федерации;
 Федеральный закон от 27.07.2006 N 149-ФЗ «Об информации, информационных технологиях и о защите
информации»;
 Федеральный закон от 07.08.2001г. № 115-ФЗ «О противодействии легализации (отмыванию) доходов,
полученных преступным путем, и финансированию терроризма»;
 Федеральный закон от 01.04.1996 N 27-ФЗ «Об индивидуальном (персонифицированном) учете в системе
обязательного пенсионного страхования»;
 Федеральный закон от 07.07.2003г. № 126-ФЗ «О связи», ст. 53;
 Федеральный закон от 27.06.2011 N 161-ФЗ «О национальной платежной системе»;
 Федеральный закон от 03.06.2009 N 103-ФЗ "О деятельности по приему платежей физических лиц,
осуществляемой платежными агентами";
 Федеральный закон от 02.05.2006г. № 59-ФЗ «О порядке рассмотрения обращений граждан Российской
Федерации»;
 Федеральный закон от 15.12.2001 № 167-ФЗ «Об обязательном пенсионном страховании»;
 Федеральный закон "Об исполнительном производстве" от 02.10.2007 N 229-ФЗ;
 Федеральный закон Российской Федерации от 7 февраля 1992 г. N 2300-1 "О защите прав потребителей";
 Закон РФ от 27.11.1992 № 4015-1 «Об организации страхового дела в РФ»;
 Федеральный закон от 08.02.1998 № 14-ФЗ "Об обществах с ограниченной ответственностью";
 Указ Президента Российской Федерации от 06 марта 1997 г. № 188 «Об утверждении Перечня сведений
конфиденциального характера»;
 Постановление Правительства Российской Федерации от 13 сентября 2008 года № 687 «Об утверждении
Положения об особенностях обработки персональных данных, осуществляемой без использования
средств автоматизации;
 Постановление Правительства Российской Федерации от 06 июля 2008 года № 512 «Об утверждении
требований к материальным носителям биометрических персональных данных и технологиям хранения
таких данных вне информационных систем персональных данных»;
 Постановление Правительства Российской Федерации от 01 ноября 2012 года №1119 «Об утверждении
требований к защите персональных данных при их обработке в информационных системах
персональных данных»;
 Постановление Правительства РФ от 27.11.2006 № 719 "Об утверждении Положения о воинском учете";
 Постановление Правительства РФ от 27.09.2007 N 612 "Об утверждении Правил продажи товаров
дистанционным способом";
 Постановление Минтруда РФ от 24.10.2002 № 73 "Об утверждении форм документов, необходимых для
расследования и учета несчастных случаев на производстве, и положения об особенностях расследования
несчастных случаев на производстве в отдельных отраслях и организациях";
 Постановление Госкомстата РФ от 18.08.1998 N 88 "Об утверждении унифицированных форм первичной
учетной документации по учету кассовых операций, по учету результатов инвентаризации";
 Приказ ФСТЭК России от 18 февраля 2013 г. № 21 «Об утверждении состава и содержания
организационных и технических мер по обеспечению безопасности персональных данных при их
обработке в информационных системах персональных данных»;
 Приказ ФСБ России от 10.07.2014 N 378 «Об утверждении Состава и содержания организационных и
технических мер по обеспечению безопасности персональных данных при их обработке в
информационных системах персональных данных с использованием средств криптографической защиты
информации, необходимых для выполнения установленных Правительством Российской Федерации
требований к защите персональных данных для каждого из уровней защищенности»;
 Приказ Роскомнадзора от 15.03.2013 N 274 «Об утверждении перечня иностранных государств, не
являющихся сторонами Конвенции Совета Европы о защите физических лиц при автоматизированной
обработке персональных данных и обеспечивающих адекватную защиту прав субъектов персональных
данных»;
 Приказ Роскомнадзора от 05 сентября 2013 № 996 «Об утверждении требований и методов по
обезличиванию персональных данных»;
 иные нормативно-правовые акты Российской Федерации и нормативные документы уполномоченных
органов государственной власти;
 Уставные документы Оператора;
 Договоры, заключаемые между Оператором и субъектом персональных данных;
 Поручениями на обработку персональных данных от организаций, заключивших с ООО «Сеть Связной»
договоры на оказание услуг;
 Согласия субъектов персональных данных на обработку их персональных данных.
2.3. Цели сбора и обработки персональных данных
ООО «Сеть Связной» обрабатывает персональные данные исключительно в целях:
 осуществления хозяйственной деятельности, направленной на извлечение прибыли, включая, но не
ограничиваясь путем:
- оптовой торговли через агентов электротоварами и бытовыми электроустановочными изделиями;
- розничной торговли товарами, в том числе бытовыми электротоварами, радио- и телеаппаратурой,
техническими носителями информации (с записями и без);
 предоставления клиентам услуг по продаже, доставке, возврату, замене, приему в ремонт товара;
 предоставления клиентам услуг гарантийного сервисного обслуживания, а также, дополнительных
сервисов и услуг;
 оказания снабженческих, сбытовых, юридических, финансовых, информационно-консультационных и
маркетинговых услуг;
 заключения, сопровождения, изменения, расторжения договоров и исполнения договорных обязательств,
одной из сторон которых является:
- субъект персональных данных (покупатель/клиент/выгодоприобретатель), включая трудовые
отношения с работниками ООО «Сеть Связной»,
- контрагент и поставщик, по условиям договоров, с которыми ООО «Сеть Связной» поручается
обработка и передача персональных данных.
 продвижения товаров, работ, услуг на рынке, путем осуществления прямых контактов с субъектом
персональных данных, направления уведомлений, информации, о текущих специальных предложениях,
акциях, скидках, иных сведений и запросов, связанных с исполнением договоров, обработкой заявлений,
запросов и заявок субъекта персональных данных;
 проведения статистических и иных исследований, на основе обезличенных персональных данных;
 подбора кандидатов на вакантные должности, содействия соискателям и работникам ООО «Сеть
Связной» в трудоустройстве, обучении, карьерном росте;
 обеспечения трудовой деятельности и личной безопасности работников, исполнения обязательств,
предусмотренных трудовыми договорами и локальными нормативными актами; пользования льготами в
соответствии с действующим законодательство Российской Федерации;
 обеспечения участия в программе клиентской лояльности, оформления и обслуживания платёжных карт
по программе лояльности, предоставления скидок, начисления/списания баллов в рамках программы в
соответствии с правилами программы клиентской лояльности;
 обеспечения приёма платежей, осуществления денежных переводов, исполнения обязательств по
договорам с банковскими и страховыми организациями о предоставлении услуг клиентам;
 прием претензий и жалоб, проведение разбирательств по качеству предоставляемых услуг; подготовка
ответов на запросы от государственных органов, включая правоохранительные органы и др., получение
информации о результатах следствия, в котором «Сеть Связной» явилась потерпевшей стороной;
привлечение покупателей/ клиентов/ выгодоприобретателей/ контрагентов/ поставщиков к
ответственности.
 Исполнение требований законодательства Российской Федерации.
Не допускается обработка персональных данных, которые не отвечают целям обработки`;
